{
    "name": "Kovács Patrik",
    "profession": "Programozó",
    "about": "Kovács Patrik vagyok, nemrég érettségiztem, és jelenleg a webfejlesztés világában mélyedek el, különösen a JavaScript tanulásában. Bár még a pályám elején járok, nagy lelkesedéssel és elkötelezettséggel tanulok új technológiákat és készségeket. Az angol nyelvtudásomat is folyamatosan fejlesztem, hogy később hatékonyabban tudjak dolgozni nemzetközi projektekben is. Szorgalmas és kíváncsi természetem segít abban, hogy gyorsan alkalmazkodjak és tanuljak. Szívesen vállalok gyakornoki vagy junior pozíciókat, ahol tovább fejlődhetek, és hozzájárulhatok egy csapat sikeréhez.",
    "farewell":"További kellemes szép napot - estét - reggelt kívánok!",
    "experience": [
        {
            "company": "General Electric",
            "position": "Betanított munkás/ Gépkezelő",
            "period": "2012 - 2015",
            "tasks": "2012 június végétől dolgoztam itt addig, amíg nem nyertem felvételt a BKV-hoz. Betanított munkásként vettek fel, ám a csoportvezetőm hamar felismerte, hogy több van bennem, mint hogy gyártósori összeszerelést végeztessen velem. Ezért én mindig szóbeli jelentés útján segédkeztem a csoportvezetőmnek, hogy a termelés hogyan lehetne hatékonyabb. Emellett adminisztratív feladatokat is elláttam."
        },
        {
            "company": "Jelenlegi munkahely",
            "position": "Villamosvezető",
            "period": "2015 - ",
            "tasks": "2015 szeptemberétől dolgozom a budapesti közlekedési vállalatnál. Villamosokat vezetek a kresznek, illetve az F.1. – F.2. utasításainak megfelelően. Úgynevezett munkamódszer átadóként az új belépők és régi dolgozók vonal ismereti és típusismereti oktatásával is foglalkozom munkám során. Forgalmi munkalapokat, oktatási és vizsgalapok adminisztrálása is a feladatom. Ezeken kívül pedig az utasok udvarias tájékoztatása, kiszolgálása is a napi teendőim közé tartozik."
        }
    ],
    "education": [
        {
            "institution": "Pestszentlőrinc-Pestszentimrei Felnőttek Általános Iskolája és Gimnáziuma",
            "field": "Érettségi bizonyítvány",
            "period": "2021 - 2023"
        }
    ],
    "skills": [
        "HTML & CSS",
        "JavaScript",
        "W3 Wschool",
        "C++ (folyamatban)",
        "Github",
        "Ms Excel",
        "Ms Word",
        "Ms PowerPoint"
    ],
    "contact": "patrik.kovacs.cv@gmail.com" 
}
